// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "亲爱的同学们",  // 同上...
        "时间过得可真快",
        "又到了圣诞节",
        "祝大家圣诞节快乐",
        "然后....",
        "就没有然后了",
        "哈哈",
        "",
        "",
        "",
    ],
    wish: "给我的同学们的圣诞贺卡",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-12-25-21：11",这里每话结尾的最后一个逗号必须是英文的哦!很重要哦!!
};
